Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: the king of clubs
es: el rey de tréboles

source: the unknown card
es: la carta desconocida

source: the ace of spades
es: el as de picas

source: the two of spades
es: el dos de picas

source: the three of spades
es: el tres de picas

source: the four of spades
es: el cuatro de picas

source: the five of spades
es: el cinco de picas

source: the six of spades
es: el seis de picas

source: the seven of spades
es: el siete de picas

source: the eight of spades
es: el ocho de picas

source: the nine of spades
es: el nueve de picas

source: the ten of spades
es: el diez de picas

source: the jack of spades
es: la jota de picas

source: the queen of spades
es: la reina de picas

source: the king of spades
es: el rey de picas

source: the ace of hearts
es: el as de corazones

source: the two of hearts
es: el dos de corazones

source: the three of hearts
es: el tres de corazones

source: the four of hearts
es: el cuatro de corazones

source: the five of hearts
es: el cinco de corazones

source: the six of hearts
es: el seis de corazones

source: the seven of hearts
es: el siete de corazones

source: the eight of hearts
es: el ocho de corazones

source: the nine of hearts
es: el nueve de corazones

source: the ten of hearts
es: el diez de corazones

source: the jack of hearts
es: la jota de corazones

source: the queen of hearts
es: la reina de corazones

source: the king of hearts
es: el rey de corazones

source: the ace of diamonds
es: el as de diamantes

source: the two of diamonds
es: el dos de diamantes

source: the three of diamonds
es: el tres de diamantes

source: the four of diamonds
es: el cuatro de diamantes

source: the five of diamonds
es: el cinco de diamantes

source: the six of diamonds
es: el seis de diamantes

source: the seven of diamonds
es: el siete de diamantes

source: the eight of diamonds
es: el ocho de diamantes

source: the nine of diamonds
es: el nueve de diamantes

source: the ten of diamonds
es: el diez de diamantes

source: the jack of diamonds
es: la jota de diamantes

source: the queen of diamonds
es: la reina de diamantes

source: the king of diamonds
es: el rey de diamantes

source: Move ~a onto the foundation.
es: Mueva ~a a la fundación.

source: Move ~a onto an empty foundation slot.
es: Mover ~a a un espacio vacío de la fundación.

source: Move ~a onto the tableau.
es: Mueva ~a al tablero.

source: Move ~a onto an empty tableau slot.
es: Mueva ~a a un espacio vacío del tablero.

source: Move ~a onto the reserve.
es: Mueva ~a a la reserva.

source: Move ~a onto an empty reserve slot.
es: Mover ~a a un espacio vacío de la reserva.

source: Move ~a onto an empty edge slot.
es: Mover ~a a un espacio vacío del borde.

source: Move ~a onto an empty corner slot.
es: Mover ~a a un espacio vacío de la esquina.

source: Move ~a onto an empty top slot.
es: Mover ~a a un espacio vacío de la parte superior.

source: Move ~a onto an empty bottom slot.
es: Mover ~a a un espacio vacío del fondo.

source: Move ~a onto an empty left slot.
es: Mover ~a a un espacio vacío de la izquierda.

source: Move ~a onto an empty right slot.
es: Mover ~a a un espacio vacío de la derecha.

source: Move ~a onto an empty slot.
es: Mueva ~a a un espacio vacío.

source: Move ~a onto the black joker.
es: Mueva ~a al comodín negro.

source: Move ~a onto the red joker.
es: Mueva ~a al comodín rojo.

source: Move ~a onto the ace of clubs.
es: Mueva ~a al as de tréboles.

source: Move ~a onto the two of clubs.
es: Mueva ~a al dos de tréboles.

source: Move ~a onto the three of clubs.
es: Mueva ~a al tres de tréboles.

source: Move ~a onto the four of clubs.
es: Mueva ~a al cuatro de tréboles.

source: Move ~a onto the five of clubs.
es: Mueva ~a al cinco de tréboles.

source: Move ~a onto the six of clubs.
es: Mueva ~a al seis de tréboles.

source: Move ~a onto the seven of clubs.
es: Mueva ~a al siete de tréboles.

source: Move ~a onto the eight of clubs.
es: Mueva ~a al ocho de tréboles.

source: Move ~a onto the nine of clubs.
es: Mueva ~a al nueve de tréboles.

source: Move ~a onto the ten of clubs.
es: Mueva ~a al diez de tréboles.

source: Move ~a onto the jack of clubs.
es: Mueva ~a a la jota de tréboles.

source: Move ~a onto the queen of clubs.
es: Mueva ~a a la reina de tréboles.

source: Move ~a onto the king of clubs.
es: Mueva ~a al rey de tréboles.

source: Move ~a onto the unknown card.
es: Mueva ~a a la carta desconocida.

source: Move ~a onto the ace of spades.
es: Mueva ~a al as de picas.

source: Move ~a onto the two of spades.
es: Mueva ~a al dos de picas.

source: Move ~a onto the three of spades.
es: Mueva ~a al tres de picas.

source: Move ~a onto the four of spades.
es: Mueva ~a al cuatro de picas.

source: Move ~a onto the five of spades.
es: Mueva ~a al cinco de picas.

source: Move ~a onto the six of spades.
es: Mueva ~a al seis de picas.

source: Move ~a onto the seven of spades.
es: Mueva ~a al siete de picas.

source: Move ~a onto the eight of spades.
es: Mueva ~a al ocho de picas.

source: Move ~a onto the nine of spades.
es: Mueva ~a al nueve de picas.

source: Move ~a onto the ten of spades.
es: Mueva ~a al diez de picas.

source: Move ~a onto the jack of spades.
es: Mueva ~a a la jota de picas.

source: Move ~a onto the queen of spades.
es: Mueva ~a a la reina de picas.

source: Move ~a onto the king of spades.
es: Mueva ~a al rey de picas.

source: Move ~a onto the ace of hearts.
es: Mueva ~a al as de corazones.

source: Move ~a onto the two of hearts.
es: Mueva ~a al dos de corazones.

source: Move ~a onto the three of hearts.
es: Mueva ~a al tres de corazones.

source: Move ~a onto the four of hearts.
es: Mueva ~a al cuatro de corazones.

source: Move ~a onto the five of hearts.
es: Mueva ~a al cinco de corazones.

source: Move ~a onto the six of hearts.
es: Mueva ~a al seis de corazones.

source: Move ~a onto the seven of hearts.
es: Mueva ~a al siete de corazones.

source: Move ~a onto the eight of hearts.
es: Mueva ~a al ocho de corazones.

source: Move ~a onto the nine of hearts.
es: Mueva ~a al nueve de corazones.

source: Move ~a onto the ten of hearts.
es: Mueva ~a al diez de corazones.

source: Move ~a onto the jack of hearts.
es: Mueva ~a a la jota de corazones.

source: Move ~a onto the queen of hearts.
es: Mueva ~a a la reina de corazones.

source: Move ~a onto the king of hearts.
es: Mueva ~a al rey de corazones.

source: Move ~a onto the ace of diamonds.
es: Mueva ~a al as de diamantes.

source: Move ~a onto the two of diamonds.
es: Mueva ~a al dos de diamantes.

source: Move ~a onto the three of diamonds.
es: Mueva ~a al tres de diamantes.

source: Move ~a onto the four of diamonds.
es: Mueva ~a al cuatro de diamantes.

source: Move ~a onto the five of diamonds.
es: Mueva ~a al cinco de diamantes.

source: Move ~a onto the six of diamonds.
es: Mueva ~a al seis de diamantes.

source: Move ~a onto the seven of diamonds.
es: Mueva ~a al siete de diamantes.

source: Move ~a onto the eight of diamonds.
es: Mueva ~a al ocho de diamantes.

source: Move ~a onto the nine of diamonds.
es: Mueva ~a al nueve de diamantes.

source: Move ~a onto the ten of diamonds.
es: Mueva ~a al diez de diamantes.

source: Move ~a onto the jack of diamonds.
es: Mueva ~a a la jota de diamantes.

source: Move ~a onto the queen of diamonds.
es: Mueva ~a a la reina de diamantes.

source: Move ~a onto the king of diamonds.
es: Mueva ~a al rey de diamantes.

source: Deal another round
es: Dar otra ronda

source: Redeals left:
es: Repartos restantes:

source: an empty slot on the tableau
es: un un hueco vacío en el tablero

source: an empty slot on the foundation
es: un hueco vacío en fundación

source: Deal a new card from the deck
es: Dar una nueva carta de la mesa

source: Base Card:
es: Carta de base:

source: Move something onto an empty right-hand tableau slot
es: Mueva algo a un hueco vacío a mano derecha del tablero

source: Remove the ten of clubs.
es: Quitar el diez de tréboles.

source: Remove the ten of diamonds.
es: Quitar el diez de diamantes.

source: Remove the ten of hearts.
es: Quitar el diez de corazones.

source: Remove the ten of spades.
es: Quitar el diez de picas.

source: Reserve left:
es: Queda en reserva:

source: Move waste back to stock
es: Mover la basura al montón

source: Move a card to the Foundation
es: Mueva una carta a la fundación

source: Move something into the empty Tableau slot
es: Ponga algo en el hueco vacío del tablero

source: Just because a crosswalk looks like a hopscotch board doesn't mean it is one
es: Solo porque un paso de peatones se parece al juego de la rayuela, no quiere decir que lo sea

source: Look both ways before you cross the street
es: Mire a ambos lados antes de cruzar la calle

source: Have you read the help file?
es: ¿Ha leído el archivo de ayuda?

source: Odessa is a better game. Really.
es: Odessa es un juego mejor. De verdad.

source: Tourniquets are not recommended unless in the direst emergency
es: Los torniquetes no se recomiendan a no ser que sea una urgencia grave

source: I could sure use a backrub right about now...
es: Me sentaría muy bien un masaje en la espalda…

source: Monitors won't give you Vitamin D -- but sunlight will...
es: Los monitores no te darán vitamina D -- pero la luz solar sí…

source: If you're ever lost and alone in the woods, hug a tree
es: Si alguna vez está perdido y solo en el bosque, abrace un árbol

source: Fishing wire makes bad dental floss
es: El sedal de pesca no es buen hilo dental

source: Consistency is key
es: La consistencia es la clave

source: When without a stapler, a staple and a ruler will work
es: Cuando no tenga grapadora, una grapa y una regla valdrán

source: Never blow in a dog's ear
es: Nunca soples en la oreja de un perro

source: Cards remaining: ~a
es: Cartas restantes: ~a

source: Redeal.
es: Repartir.

source: You are searching for an ace.
es: Está buscando un as.

source: You are searching for a two.
es: Está buscando un dos.

source: You are searching for a three.
es: Está buscando un tres.

source: You are searching for a four.
es: Está buscando un cuatro.

source: You are searching for a five.
es: Está buscando un cinco.

source: You are searching for a six.
es: Está buscando un seis.

source: You are searching for a seven.
es: Está buscando un siete.

source: You are searching for an eight.
es: Está buscando un ocho.

source: You are searching for a nine.
es: Está buscando un nueve.

source: You are searching for a ten.
es: Está buscando un diez.

source: You are searching for a jack.
es: Está buscando una jota.

source: You are searching for a queen.
es: Está buscando una reina.

source: You are searching for a king.
es: Está buscando un rey.

source: Unknown value
es: Valor desconocido

source: Deal a card
es: Dar una carta

source: Move a king onto an empty tableau slot.
es: Mueva un rey a un espacio vacío del tablero.

source: No hint available right now
es: No hay sugerencias disponibles en este momento

source: Move something on to an empty reserve
es: Mueva algo a una reserva vacía

source: Six Foundations
es: Seis fundaciones

source: Five Foundations
es: Cinco fundaciones

source: Four Foundations
es: Cuatro fundaciones

source: Play a card to foundation.
es: Mueva una carta a la fundación.

source: No moves.
es: Sin movimientos.

source: Remove the aces
es: Quitar los ases

source: Remove the twos
es: Quitar los doses

source: Remove the threes
es: Quitar los treses

source: Remove the fours
es: Quitar los cuatros

source: Remove the fives
es: Quitar los cincos

source: Remove the sixes
es: Quitar los seises

source: Remove the sevens
es: Quitar los sietes

source: Remove the eights
es: Quitar los ochos

source: Remove the nines
es: Quitar los nueves

source: Remove the tens
es: Quitar los dieces

source: Remove the jacks
es: Quitar las jotas

source: Remove the queens
es: Quitar las reinas

source: Remove the kings
es: Quitar los reyes

source: I'm not sure
es: No estoy seguro

source: Return cards to stock
es: Devolver cartas al montón

source: Move something onto an empty tableau slot.
es: Mueva algo a un hueco vacío del tablero.

source: Move ~a off the board
es: Mueva ~a fuera del tablero

source: Consider moving something into an empty slot
es: Piense en mover algo hacia un lugar vacío

source: Deal a card from stock
es: Dar una carta del montón

source: No moves are possible. Undo or start again.
es: No quedan jugadas posibles. Vuelva atrás o empiece de nuevo.

source: The game has no solution. Undo or start again.
es: La partida no tiene solución. Vuelva atrás o empiece de nuevo.

source: Double click any card to redeal.
es: Pulse dos veces en cualquier carta para volver a repartir.

source: No hint available.
es: No hay sugerencias disponible.

source: Place a two in the leftmost slot of row ~a.
es: Colocar dos en el hueco más a la izquierda de la fila ~a.

source: Add to the sequence in row ~a.
es: Añadir a la secuencia en la fila ~a.

source: Place the two of clubs next to the ace of clubs.
es: Mueva el dos de tréboles al as de tréboles.

source: Place the three of clubs next to the two of clubs.
es: Mueva el tres de de tréboles al dos de tréboles.

source: Place the four of clubs next to the three of clubs.
es: Mueva el cuatro de de tréboles al tres de tréboles.

source: Place the five of clubs next to the four of clubs.
es: Mueva el cinco de de tréboles al cuatro de tréboles.

source: Place the six of clubs next to the five of clubs.
es: Mueva el seis de tréboles al cinco de tréboles.

source: Place the seven of clubs next to the six of clubs.
es: Mueva el siete de tréboles al seis de tréboles.

source: Place the eight of clubs next to the seven of clubs.
es: Mueva el ocho de tréboles al siete de tréboles.

source: Place the nine of clubs next to the eight of clubs.
es: Mueva el nueve de tréboles al ocho de tréboles.

source: Place the ten of clubs next to the nine of clubs.
es: Mueva el diez de tréboles al nueve de tréboles.

source: Place the jack of clubs next to the ten of clubs.
es: Mueva la jota de tréboles al diez de tréboles.

source: Place the queen of clubs next to the jack of clubs.
es: Mueva la reina de tréboles a la jota de tréboles.

source: Place the king of clubs next to the queen of clubs.
es: Mueva el rey de tréboles a la reina de tréboles.

source: Place the two of spades next to the ace of spades.
es: Mueva el dos de picas al as de picas.

source: Place the three of spades next to the two of spades.
es: Mueva el tres de picas al dos de picas.

source: Place the four of spades next to the three of spades.
es: Mueva el cuatro de picas al tres de picas.

source: Place the five of spades next to the four of spades.
es: Mueva el cinco de picas al cuatro de picas.

source: Place the six of spades next to the five of spades.
es: Mueva el seis de picas al cinco de picas.

source: Place the seven of spades next to the six of spades.
es: Mueva el siete de picas al seis de picas.

source: Place the eight of spades next to the seven of spades.
es: Mueva el ocho de picas al siete de picas.

source: Place the nine of spades next to the eight of spades.
es: Mueva el nueve de picas al ocho de picas.

source: Place the ten of spades next to the nine of spades.
es: Mueva el diez de picas al nueve de picas.

source: Place the jack of spades next to the ten of spades.
es: Mueva la jota de picas al diez de picas.

source: Place the queen of spades next to the jack of spades.
es: Mueva la reina de picas a la jota de picas.

source: Place the king of spades next to the queen of spades.
es: Mueva el rey de picas a la reina de picas.

source: Place the two of hearts next to the ace of hearts.
es: Mueva el dos de corazones al as de corazones.

source: Place the three of hearts next to the two of hearts.
es: Mueva el tres de corazones al dos de corazones.

source: Place the four of hearts next to the three of hearts.
es: Mueva el cuatro de corazones al tres de corazones.

source: Place the five of hearts next to the four of hearts.
es: Mueva el cinco de corazones al cuatro de corazones.

source: Place the six of hearts next to the five of hearts.
es: Mueva el seis de corazones al cinco de corazones.

source: Place the seven of hearts next to the six of hearts.
es: Mueva el siete de corazones al seis de corazones.

source: Place the eight of hearts next to the seven of hearts.
es: Mueva el ocho de corazones al siete de corazones.

source: Place the nine of hearts next to the eight of hearts.
es: Mueva el nueve de corazones al ocho de corazones.

source: Place the ten of hearts next to the nine of hearts.
es: Mueva el diez de corazones al nueve de corazones.

source: Place the jack of hearts next to the ten of hearts.
es: Mueva la jota de corazones al diez de corazones.

source: Place the queen of hearts next to the jack of hearts.
es: Mueva la reina de corazones a la jota de corazones.

source: Place the king of hearts next to the queen of hearts.
es: Mueva el rey de corazones a la reina de corazones.

source: Place the two of diamonds next to the ace of diamonds.
es: Mueva el dos de diamantes al as de diamantes.

source: Place the three of diamonds next to the two of diamonds.
es: Mueva el tres de diamantes al dos de diamantes.

source: Place the four of diamonds next to the three of diamonds.
es: Mueva el cuatro de diamantes al tres de diamantes.

source: Place the five of diamonds next to the four of diamonds.
es: Mueva el cinco de diamantes al cuatro de diamantes.

source: Place the six of diamonds next to the five of diamonds.
es: Mueva el seis de diamantes al cinco de diamantes.

source: Place the seven of diamonds next to the six of diamonds.
es: Mueva el siete de diamantes al seis de diamantes.

source: Place the eight of diamonds next to the seven of diamonds.
es: Mueva el ocho de diamantes al siete de diamantes.

source: Place the nine of diamonds next to the eight of diamonds.
es: Mueva el nueve de diamantes al ocho de diamantes.

source: Place the ten of diamonds next to the nine of diamonds.
es: Mueva el diez de diamantes al nueve de diamantes.

source: Place the jack of diamonds next to the ten of diamonds.
es: Mueva la jota de diamantes al diez de diamantes.

source: Place the queen of diamonds next to the jack of diamonds.
es: Mueva la reina de diamantes a la jota de diamantes.

source: Place the king of diamonds next to the queen of diamonds.
es: Mueva el rey de diamantes a la reina de diamantes.

source: Randomly Placed Gaps on Redeal
es: Espacios colocados aleatoriamente en el reparto

source: Deals left: ~a
es: Repartos restantes: ~a

source: Deal a row
es: Repartir una fila

source: an empty foundation place
es: un sitio de fundación vacía

source: an empty tableau place
es: un sitio vacío en el tablero

source: Try moving a card to the reserve
es: Intente mover una carta a la reserva

source: Try dealing a row of cards
es: Inténtelo repartiendo una fila de cartas

source: Try moving card piles around
es: Intente mover montones de cartas de un lado a otro

source: Select a card from the reserve for first foundation pile
es: Seleccione una carta de la reserva para el primero montón

source: Move a card from the reserve onto the empty tableau slot
es: Mover una carta de la reserva al hueco vacío del tablero

source: Stock left: ~a
es: Montón restante: ~a

source: Deal another card
es: Dar otra carta

source: Move a card or build of cards on to the empty slot
es: Mueva una carta o un juego de cartas al hueco vacío

source: Deal another hand
es: Dar otra mano

source: Remove the king of clubs.
es: Quitar el rey de tréboles.

source: Remove the king of diamonds.
es: Quitar el rey de diamantes.

source: Remove the king of hearts.
es: Quitar el rey de corazones.

source: Remove the king of spades.
es: Quitar el rey de picas.

source: Move card from waste
es: Mover carta desde el basurero

source: Move waste to stock
es: Mover la basura al almacén

source: Stock remaining: ~a
es: Montón restante: ~a

source: Deal a new card
es: Repartir una carta nueva

source: Try moving cards down from the foundation
es: Intente bajar cartas de la fundación

source: Unlimited redeals
es: Repartos ilimitados

source: an empty foundation pile
es: una pila de fundación vacía

source: an empty tableau slot
es: un hueco de tablero vacío

source: Aim to place the suits in the order which fits the current layout most naturally.
es: Intente colocar los palos en el orden que más se ajuste a la disposición actual.

source: the foundation
es: la fundación

source: Redeals left: ~a
es: Repartos restantes: ~a

source: Deal new cards from the deck
es: Repartir cartas nuevas del montón

source: something
es: algo

source: an empty slot
es: un hueco vacío

source: Place cards on to the Tableau to form poker hands
es: Coloque las cartas en el tablero para formar manos de póquer

source: Shuffle mode
es: Modo de barajar

source: Deal the cards
es: Dar las cartas

source: Reshuffle cards
es: Barajar las cartas

source: an empty foundation
es: una fundación vacía

source: an empty tableau
es: un tablero vacío

source: Move waste on to a reserve slot
es: Mover la basura a la reserva

source: Undo until there are enough cards to fill all tableau piles
es: Deshacer hasta que haya suficientes cartas para llenar todas las pilas del tablero

source: Please fill in empty pile first.
es: Llene una pila vacía primero.

source: Place something on empty slot
es: Ponga algo en el espacio vacío

source: Move a card to an empty temporary slot
es: Mueva una carta a un hueco temporal vacío

source: No hint available
es: No hay una sugerencia disponible

source: Allow temporary spots use
es: Permitir el uso de huecos temporales

source: General's Patience
es: Paciencia general

source: Deal a card from the deck
es: Dar una carta de la mesa

source: Match the top two cards of the waste.
es: Coincidir las dos cartas superiores del descarte.

source: itself
es: si mismo

source: Progressive Rounds
es: Rondas progresivas

source: Multiplier Scoring
es: Puntuación de multiplicador

source: Move a build of cards on to the empty Tableau slot
es: Mueva una baraja de cartas al hueco vacío de la mesa

source: About FreeCell Solitaire
es: Acerca del solitario FreeCell

source: Freecell Solitaire
es: Solitario FreeCell

source: Play the popular FreeCell card game
es: Juegue al popular juego de cartas FreeCell

source: an empty foundation slot
es: un hueco vacío en fundación

source: empty space on tableau
es: hueco vacío en la mesa

source: the foundation pile
es: la pila de fundación

source: Move ~a to an empty foundation
es: Mueva ~a a una fundación vacía

source: an empty slot on tableau
es: un hueco vacío en el tablero

source: Move a King on to the empty tableau slot
es: Mueva un rey al hueco vacío del tablero

source: an open tableau
es: un tablero abierto

source: on to the empty tableau slot
es: al hueco vacío del tablero

source: an empty tableau pile
es: una pila de tablero vacía

source: AisleRiot Manual
es: Manual de AisleRiot

source: AisleRiot is a collection of over 80 card games programmed in GNOME's scripting language, Scheme.
es: AisleRiot es una colección de más de 80 juegos de cartas programados en el lenguaje de scripting de GNOME.

source: GNOME Documentation Project
es: Proyecto de documentación de GNOME

source: Rosanna Yuen GNOME Documentation Project zana@webwynk.net
es: Rosanna Yuen Proyecto de documentación de GNOME zana@webwynk.net

source: AisleRiot Manual V3.2 September 2011
es: Manual de AisleRiot V3.2 septiembre de 2011

source: This manual describes version 3.2 of AisleRiot.
es: Este manual describe la versión 3.2 de AisleRiot.

source: Feedback
es: Comentarios
